export const specialistsData = [
  {
    position: 'Акушер-Гінеколог (16)',
  },
  {
    position: 'Алерголог (7)',
  },
  {
    position: 'Алерголог Дитячий (1)',
  },
  {
    position: 'Генетик (12)',
  },
  {
    position: 'Гематолог (1)',
  },
  {
    position: 'Гінеколог-Онколог (3)',
  },
  {
    position: 'Вірусолог (3)',
  },
  {
    position: 'Токсиколог (11)',
  },
  {
    position: 'Хірург-Онколог  (2)',
  },
];

export const servicesDate = [
  {
    name: 'Проведение одночасового сеанса психотерапии.',
    type: 'Сеанс психотерапии',
    time: '1 год 10хв',
    price: '1 200 грн',
    id: 1,
  },
  {
    name: 'Проведение краткой консультации, осмотр пациента.',
    type: 'Консультация',
    time: '1 год 10хв',
    price: '1 200 грн',
    id: 2,
  },
  {
    name: 'Проведение лазерной корекции одного или двух глаз',
    type: 'Лазерная коррекция глаз',
    time: '1 год 10хв',
    price: '1 200 грн',
    id: 3,
  },
  {
    name: 'Проведение краткой консультации, осмотр пациента.',
    type: 'Консультация',
    time: '1 год 10хв',
    price: '1 200 грн',
    id: 4,
  },
  {
    name: '1Lorem ipsum dolor sit amet a.',
    type: 'Консультация',
    time: '1 год 10хв',
    price: '1 200 грн',
    id: 5,
  },
  {
    name: '2Lorem ipsum dolor sit amet.b',
    type: 'Консультация',
    time: '1 год 10хв',
    price: '1 200 грн',
    id: 6,
  },
  {
    name: '3Lorem ipsum dolor sit amet c.',
    type: 'Консультация',
    time: '1 год 10хв',
    price: '1 200 грн',
    id: 7,
  },
  {
    name: '3Lorem ipsum dolor sit amet d.',
    type: 'Консультация',
    time: '1 год 10хв',
    price: '1 200 грн',
    id: 8,
  },
];

export const reviewsData = [
  {
    name: 'Бойко Олександр Володимирович',
    status: 'Позитивний',
    date: '17.06.2020 - 18:45',
    text: `«Деякі з цих продуктів виглядають
     дуже заманливо, - зазначає Джонсон-Арбор.
      - Вони пофарбовані в яскраві кольори і
       можуть нагадувати сік або інші продукти,
        з якими дитина звикла грати`,
    id: 1,
  },
  {
    name: 'Бойко Олександр Володимирович',
    status: 'Позитивний',
    date: '17.06.2020 - 18:45',
    text: `«Деякі з цих продуктів виглядають
     дуже заманливо, - зазначає Джонсон-Арбор.
      - Вони пофарбовані в яскраві кольори і
       можуть нагадувати сік або інші продукти,
        з якими дитина звикла грати`,
    id: 2,
  },
  {
    name: 'Бойко Олександр Володимирович',
    status: 'Негативний',
    date: '17.06.2020 - 18:45',
    text: `«Деякі з цих продуктів виглядають
     дуже заманливо, - зазначає Джонсон-Арбор.
      - Вони пофарбовані в яскраві кольори і
       можуть нагадувати сік або інші продукти,
        з якими дитина звикла грати`,
    id: 3,
  },
  {
    name: 'Lorem ipsum dolor sit amet',
    status: 'Негативний',
    date: '17.06.2020 - 18:45',
    text: `«Деякі з цих продуктів виглядають
     дуже заманливо, - зазначає Джонсон-Арбор.
      - Вони пофарбовані в яскраві кольори і
       можуть нагадувати сік або інші продукти,
        з якими дитина звикла грати`,
    id: 4,
  },
  {
    name: 'Lorem ipsum dolor sit amet',
    status: 'Негативний',
    date: '17.06.2020 - 18:45',
    text: `«Деякі з цих продуктів виглядають
     дуже заманливо, - зазначає Джонсон-Арбор.
      - Вони пофарбовані в яскраві кольори і
       можуть нагадувати сік або інші продукти,
        з якими дитина звикла грати`,
    id: 5,
  },
  {
    name: 'Lorem ipsum dolor sit amet',
    status: 'Негативний',
    date: '17.06.2020 - 18:45',
    text: `«Деякі з цих продуктів виглядають
     дуже заманливо, - зазначає Джонсон-Арбор.
      - Вони пофарбовані в яскраві кольори і
       можуть нагадувати сік або інші продукти,
        з якими дитина звикла грати`,
    id: 6,
  },
];
