export const currShedule = [
  {
    day: 'Понеділок', dayShedule: '8:30-19:00',
  },
  {
    day: 'Вівторок', dayShedule: '8:30-19:00',
  },
  {
    day: 'Середа', dayShedule: '8:30-19:00',
  },
  {
    day: 'Четвер', dayShedule: '8:30-19:00',
  },
  {
    day: 'Пятниця', dayShedule: '8:30-19:00',
  },
  {
    day: 'Субота', dayShedule: '8:30-19:00',
  },
  {
    day: 'Неділя', dayShedule: 'Вихідний',
  },
];

export const specialistsData = [
  {
    position: 'Акушер-Гінеколог (16)',
  },
  {
    position: 'Алерголог (7)',
  },
  {
    position: 'Алерголог Дитячий (1)',
  },
  {
    position: 'Генетик (12)',
  },
  {
    position: 'Гематолог (1)',
  },
  {
    position: 'Гінеколог-Онколог (3)',
  },
  {
    position: 'Вірусолог (3)',
  },
  {
    position: 'Токсиколог (11)',
  },
  {
    position: 'Хірург-Онколог  (2)',
  },
];

export const servicesDate = [
  {
    name: 'Проведение одночасового сеанса психотерапии.',
    type: 'Сеанс психотерапии',
    time: '1 год 10хв',
    price: '1 200 грн',
  },
  {
    name: 'Проведение краткой консультации, осмотр пациента.',
    type: 'Консультация',
    time: '1 год 10хв',
    price: '1 200 грн',
  },
  {
    name: 'Проведение лазерной корекции одного или двух глаз',
    type: 'Лазерная коррекция глаз',
    time: '1 год 10хв',
    price: '1 200 грн',
  },
  {
    name: 'Проведение краткой консультации, осмотр пациента.',
    type: 'Консультация',
    time: '1 год 10хв',
    price: '1 200 грн',
  },
];

export const doctorsData = [
  {
    name: 'Бойко Олександр Володимирович',
    position: 'Інфекціоніст, Лікар-ортопед, Травматолог дитячий',
    status: 'Онлайн',
    rating: '4,6',
    reviews: '12',
    experience: '10',
    address: `м. Київ, вул. Михайла Максимовича 
    (Трутенка), 3, Голосіївський район`,
    services: `Консультация- 610 грн
      первинна консультація- 150 грн
      Консультація гінеколога- Безкоштовно
      Комплексне обстеження стану здоров'я- 100 грн`,
  },
  {
    name: 'Бойко Олександр Володимирович',
    position: 'Інфекціоніст, Лікар-ортопед, Травматолог дитячий',
    status: '19 годин тому',
    rating: '4,6',
    reviews: '12',
    experience: '10',
    address: `м. Київ, вул. Михайла Максимовича 
    (Трутенка), 3, Голосіївський район`,
    services: `Консультация- 610 грн
      первинна консультація- 150 грн
      Консультація гінеколога- Безкоштовно
      Комплексне обстеження стану здоров'я- 100 грн`,
  },
  {
    name: 'Бойко Олександр Володимирович',
    position: 'Інфекціоніст, Лікар-ортопед, Травматолог дитячий',
    status: '19 годин тому',
    rating: '4,6',
    reviews: '12',
    experience: '10',
    address: `м. Київ, вул. Михайла Максимовича 
    (Трутенка), 3, Голосіївський район`,
    services: `Консультация- 610 грн
      первинна консультація- 150 грн
      Консультація гінеколога- Безкоштовно
      Комплексне обстеження стану здоров'я- 100 грн`,
  },
  {
    name: 'Бойко Олександр Володимирович',
    position: 'Інфекціоніст, Лікар-ортопед, Травматолог дитячий',
    status: '19 годин тому',
    rating: '4,6',
    reviews: '12',
    experience: '10',
    address: `м. Київ, вул. Михайла Максимовича 
    (Трутенка), 3, Голосіївський район`,
    services: `Консультация- 610 грн
      первинна консультація- 150 грн
      Консультація гінеколога- Безкоштовно
      Комплексне обстеження стану здоров'я- 100 грн`,
  },
];

export const reviewsData = [
  {
    name: 'Бойко Олександр Володимирович',
    status: 'Позитивний',
    date: '17.06.2020 - 18:45',
    text: `«Деякі з цих продуктів виглядають
     дуже заманливо, - зазначає Джонсон-Арбор.
      - Вони пофарбовані в яскраві кольори і
       можуть нагадувати сік або інші продукти,
        з якими дитина звикла грати`,
  },
  {
    name: 'Бойко Олександр Володимирович',
    status: 'Позитивний',
    date: '17.06.2020 - 18:45',
    text: `«Деякі з цих продуктів виглядають
     дуже заманливо, - зазначає Джонсон-Арбор.
      - Вони пофарбовані в яскраві кольори і
       можуть нагадувати сік або інші продукти,
        з якими дитина звикла грати`,
  },
  {
    name: 'Бойко Олександр Володимирович',
    status: 'Негативний',
    date: '17.06.2020 - 18:45',
    text: `«Деякі з цих продуктів виглядають
     дуже заманливо, - зазначає Джонсон-Арбор.
      - Вони пофарбовані в яскраві кольори і
       можуть нагадувати сік або інші продукти,
        з якими дитина звикла грати`,
  },
];
