export const doctorsData = [
  {
    name: 'Бойко Олександр Володимирович',
    position: 'Інфекціоніст, Лікар-ортопед, Травматолог дитячий',
    status: 'Онлайн',
    rating: '4,6',
    reviews: '12',
    experience: '10',
    address: `м. Київ, вул. Михайла Максимовича 
    (Трутенка), 3, Голосіївський район`,
    services: `Консультация- 610 грн
      первинна консультація- 150 грн
      Консультація гінеколога- Безкоштовно
      Комплексне обстеження стану здоров'я- 100 грн`,
    id: 1,
  },
  {
    name: 'Бойко Олександр Володимирович',
    position: 'Інфекціоніст, Лікар-ортопед, Травматолог дитячий',
    status: '19 годин тому',
    rating: '4,6',
    reviews: '12',
    experience: '10',
    address: `м. Київ, вул. Михайла Максимовича 
    (Трутенка), 3, Голосіївський район`,
    services: `Консультация- 610 грн
      первинна консультація- 150 грн
      Консультація гінеколога- Безкоштовно
      Комплексне обстеження стану здоров'я- 100 грн`,
    id: 2,
  },
  {
    name: 'Бойко Олександр Володимирович',
    position: 'Інфекціоніст, Лікар-ортопед, Травматолог дитячий',
    status: '19 годин тому',
    rating: '4,6',
    reviews: '12',
    experience: '10',
    address: `м. Київ, вул. Михайла Максимовича 
    (Трутенка), 3, Голосіївський район`,
    services: `Консультация- 610 грн
      первинна консультація- 150 грн
      Консультація гінеколога- Безкоштовно
      Комплексне обстеження стану здоров'я- 100 грн`,
    id: 3,
  },
  {
    name: 'Бойко Олександр Володимирович',
    position: 'Інфекціоніст, Лікар-ортопед, Травматолог дитячий',
    status: '19 годин тому',
    rating: '4,6',
    reviews: '12',
    experience: '10',
    address: `м. Київ, вул. Михайла Максимовича 
    (Трутенка), 3, Голосіївський район`,
    services: `Консультация- 610 грн
      первинна консультація- 150 грн
      Консультація гінеколога- Безкоштовно
      Комплексне обстеження стану здоров'я- 100 грн`,
    id: 4,
  },
];
