export const newsData = [
  {
    imageId: 1,
    title: 'Чи можна буде плавати в морі або басейні під час пандемії?',
    date: 'Сьогодні - 12:48',
    views: 345,
    comments: 4,
  },
  {
    imageId: 2,
    title: 'Майже 30 тисяч українців захворіло ГРВІ минулого тижня',
    date: '9 днів тому',
    views: 345,
    comments: 4,
  },
  {
    imageId: 3,
    title: 'Препарат «Магне-В6» заборонили в Україні',
    date: '22.10.2018 - 10:42',
    views: 345,
    comments: 4,
  },
  {
    imageId: 4,
    title: `Кількість отруєнь дезінфікуючими
     засобами серед дітей збільшилася під час пандемії`,
    date: '22.10.2018 - 10:42',
    views: 345,
    comments: 4,
  },
];
